{
  "Energy": "Energie",
  "Metals": "Metalle",
  "Plastic": "Kunststoff",
  "ESG": "ESG",
  "EV-related": "EV-bezogen",
  "Others": "Andere",
  "More": "Mehr",
  "Brent": "Brent",
  "Natural gas": "Erdgas",
  "Gasoline": "Benzin",
  "Coal": "Kohle",
  "UK Gas": "UK Gas",
  "Ethanol": "Ethanol",
  "Gold": "Gold",
  "Silver": "Silber",
  "Copper": "Kupfer",
  "Steel": "Stahl",
  "Iron Ore": "Eisenerz",
  "Lithium": "Lithium",
  "Platinum": "Platin",
  "Titanium": "Titan",
  "HRC Steel": "HRC Stahl",
  "Cobalt": "Kobalt",
  "Lead": "Blei",
  "Aluminum": "Aluminium",
  "Tin": "Zinn",
  "Zinc": "Zink",
  "Nickel": "Nickel",
  "Magnesium": "Magnesium",
  "Molybdenum": "Molybdän",
  "Palladium": "Palladium",
  "Rhodium": "Rhodium",
  "Neodymium": "Neodym",
  "Tellurium": "Tellur",
  "Manganese": "Mangan",
  "Gallium": "Gallium",
  "Germanium": "Germanium",
  "Indium": "Indium",
  "Polyethylene": "Polyethylen",
  "Polyvinyl": "Polyvinyl",
  "Polypropylene": "Polypropylen",
  "Solar Energy Index": "Solar-Energie Index",
  "EU Carbon Permits": "EU CO2-Zertifikate",
  "Wind Energy Index": "Wind-Energie Index",
  "Kraft Pulp": "Kraftzellstoff",
  "Rubber": "Kautschuk",
  "Soda Ash": "Sodaasche",
  "unit": "Einheit",
  "prices": "Preise",
  "chart": {
    "day": "Tag",
    "month": "Monat",
    "year": "Jahr"
  },
  "automotiveUse": "AUTOMOBILVERWENDUNG",
  "descriptions": {
    "Brent": "Brent-Rohöl ist ein wichtiger Benchmark-Preis für den weltweiten Kauf von Öl.",
    "Natural gas": "Ein sauberer fossiler Brennstoff, der als Kraftstoff für Fahrzeuge verwendet werden kann.",
    "Gasoline": "Benzin ist ein Kraftstoff, der aus Rohöl und anderen Erdölflüssigkeiten hergestellt wird. Benzin wird hauptsächlich in Fahrzeugmotoren verwendet.",
    "Coal": "Kohle ist der wichtigste fossile Brennstoff zur weltweiten Stromerzeugung. Die kohlebefeuerte Stromerzeugung steht im Zusammenhang mit Treibhausgasemissionen.",
    "UK Gas": "In Großbritannien produziertes Erdgas ist ein nationaler Benchmark-Preis.",
    "Ethanol": "Ein erneuerbarer Kraftstoff, der aus Pflanzenmaterial wie Mais oder Zuckerrohr hergestellt wird.",
    "Gold": "Gold ist ein wertvolles gelbes Metallelement, äußerst verformbar und duktil, und nicht anfällig für Oxidation oder Korrosion.",
    "Silver": "Silber ist ein chemisches Element. Es ist ein glänzendes weißes Metall, das für seine dekorative Schönheit und elektrische Leitfähigkeit geschätzt wird.",
    "Copper": "Kupfer, ein chemisches Element, ist ein rötliches, äußerst duktiles Metall und ein hervorragender Leiter von Elektrizität und Wärme.",
    "Steel": "Stahl ist eine Legierung aus Eisen und Kohlenstoff mit verbesserter Festigkeit und Bruchfestigkeit im Vergleich zu anderen Formen von Eisen.",
    "Iron Ore": "Eisenerze sind Gesteine und Mineralien, aus denen metallisches Eisen gewonnen werden kann. Die Hauptverwendung von Eisen ist die Herstellung von Stahl.",
    "Lithium": "Lithium ist ein weiches, silberweißes Leichtmetall.",
    "Platinum": "Platin ist ein reines, silbertöniges Metall, eines der seltensten der Welt, eines der stabilsten Metalle und ist gegen Korrosion resistent, selbst bei hohen Temperaturen.",
    "Titanium": "Titan ist ein leichtes, hochfestes, korrosionsarmes Strukturmetall und wird in Legierungsform verwendet.",
    "HRC Steel": "Warmgewalztes Coil (HRC) ist die vorherrschende Form von fertigem Stahl in der US-amerikanischen und globalen Stahlindustrie und die Grundlage für viele stahlbasierte Industrieprodukte.",
    "Cobalt": "Kobalt ist ein hartes, glänzendes, graues Metall mit einem hohen Schmelzpunkt (1493°C).",
    "Lead": "Blei ist ein weiches, verformbares, duktiles, blau-weißes, dichtes Metallelement.",
    "Aluminum": "Aluminium ist das am häufigsten vorkommende Metallelement in der Erdkruste und das am weitesten verbreitete Nichteisenmetall.",
    "Tin": "Zinn ist ein silbrig-weißes, verformbares Metall, das hauptsächlich in der Produktion von Lötzinn und zur Beschichtung anderer Metalle zur Verhinderung von Korrosion verwendet wird.",
    "Zinc": "Zink ist ein häufig vorkommendes Metall, das in der Erdkruste zu finden ist und oft zur Verzinkung anderer Metalle verwendet wird. Häufig in Druckgusslegierungen, Gussstücken, Messingprodukten, Farben und Batterien verwendet.",
    "Nickel": "Nickel ist ein silberweißes, glänzendes Metall mit einem leichten goldenen Schimmer, ein hartes und duktiles Übergangsmetall.",
    "Molybdenum": "Molybdän ist ein silberweißes Metall, das duktil und hochbeständig gegen Korrosion ist. Es hat einen der höchsten Schmelzpunkte aller reinen Elemente (2623°C).",
    "Palladium": "Palladium ist ein glänzendes weißes Material, eines der sechs Metalle der Platingruppe.",
    "Rhodium": "Rhodium ist ein silberweißes metallisches Element, das beständig gegen Korrosion ist und sehr reflektiert.",
    "Neodymium": "Neodym ist das stärkste bisher entdeckte permanente Magnetmaterial.",
    "Tellurium": "Tellur ist ein silbrig-weißes Element mit Eigenschaften zwischen Metallen und Nichtmetallen.",
    "Iron Ore 62% fe": "",
    "Magnesium": "Ein silbrig-weißes Metall, das leicht in der Luft entzündet und mit hellem Licht brennt.",
    "Gallium": "Gallium ist ein weiches, silberweißes Metall, ähnlich wie Aluminium. Es ist ein wichtiger Bestandteil vieler Halbleiter. Es ist ein nützlicher Ersatz für Silizium in der Elektronikindustrie.",
    "Germanium": "Germanium ist ein Halbleiter, der hauptsächlich als Transistor in Tausenden von elektronischen Anwendungen verwendet wird.",
    "Manganese": "Manganerz ist ein hartes, sprödes, silbernes Metall, das oft in Mineralien in Verbindung mit Eisen vorkommt.",
    "Indium": "Indium ist ein weiches, silbernes Metall, das in Luft und Wasser stabil ist.",
    "Polyethylene": "Polyethylen ist Mitglied der Familie der Polyolefin-Harze.",
    "Polyvinyl": "Polyvinyl ist das weltweit drittweiteste produzierte synthetische Polymer aus Kunststoff (nach Polyethylen und Polypropylen).",
    "Polypropylene": "Polypropylen ist ein halbkristallines, langlebiges und leistungsstarkes Kunststoffpolymer. Es ist sehr beständig gegen Chemikalien und Hitze und sehr formbar.",
    "Kraft Pulp": "Der Kraftprozess ist ein Verfahren zur Umwandlung von Holz in Zellstoff, der fast reine Zellulosefasern enthält, die Hauptkomponente von Papier.",
    "Rubber": "Naturkautschuk ist ein hochelastisches, extrem wasserdichtes und dehnbares Material.",
    "Solar Energy Index": "Der CFD des Solar Energy Index verfolgt die Leistung von öffentlich gehandelten Unternehmen im Solarenergie-Sektor sowie von Unternehmen, die keine Energie produzieren, sondern den Großteil ihrer Umsätze durch Bereitstellung von Waren und Dienstleistungen für die Solarenergiebranche erzielen.",
    "EU Carbon Permits": "Zuteilungen für Kohlenstoffemissionen werden zunächst gemäß den EU-Richtlinien für die maximal zulässige Menge an Treibhausgasen vergeben, die ausgestoßen werden dürfen. Zuteilungen für Kohlenstoffemissionen werden dann versteigert und gehandelt.",
    "Wind Energy Index": "Der CFD des Wind Energy Index verfolgt die Leistung von öffentlich gehandelten Unternehmen im Windenergie-Sektor sowie von Unternehmen, die keine Energie produzieren, sondern den Großteil ihrer Umsätze durch Bereitstellung von Waren und Dienstleistungen für die Windenergiebranche erzielen.",
    "Soda Ash": "Soda Asche, auch bekannt als Natriumcarbonat, ist eine alkalische Chemikalie, die hauptsächlich aus Natriumchlorid und Kalkstein hergestellt wird."
  },
  "usage": {
    "Brent": "zu verschiedenen Kraftstoffen und Produkten verarbeitet.",
    "Natural gas": "zu CNG oder LNG als Kraftstoff oder Energiequelle für Einrichtungen verarbeitet.",
    "Gasoline": "Kraftstoff",
    "Coal": "Stromerzeugung, Stahlproduktion.",
    "UK Gas": "zu CNG oder LNG als Kraftstoff oder Energiequelle für Einrichtungen verarbeitet.",
    "Ethanol": "Kraftstoff (Flexible Fuel Vehicles FFVs).",
    "Gold": "Elektronik und elektrische Kontakte.",
    "Silver": "Elektronik und elektrische Kontakte.",
    "Copper": "elektrische Verkabelung, Batterien, elektrische Kontakte und Motoren.",
    "Steel": "Karosserie, Fahrgestell, Motor.",
    "Iron Ore": "siehe 'Stahl'.",
    "Lithium": "Batterien für Elektrofahrzeuge, hitzebeständiges Glas.",
    "Platinum": "Katalysator, Airbag-Auslöser, Wasserstoff-Brennstoffzellen.",
    "Titanium": "Motorteile, Auspuffsystem, Karosserie, EV-Batterie (LTO), Unterbodenabdeckung von EVs.",
    "HRC Steel": "Rahmen, Räder.",
    "Cobalt": "EV-Batterien, Magneten, Stahlgürtelreifen.",
    "Lead": "Starterbatterie, Farbe.",
    "Aluminum": "Räder, Messgeräte, Rotoren, Kofferraumdeckel, Fahrgestell, Karosserie, Radaufhängungssystem.",
    "Tin": "",
    "Zinc": "Motor, Bremssystem, Servolenksystem.",
    "Nickel": "EV-Batterie, Zündkerzen, Abgassystem, Sensoren.",
    "Molybdenum": "Schalldämpfer, Motorsystem, Herstellung von hochfesten Stahllegierungen.",
    "Palladium": "Katalysator, Wasserstoff-Brennstoffzelle, MCUs und Leiterplatten.",
    "Rhodium": "Katalysator, Scheinwerfer.",
    "Neodymium": "Magnet, Mikrofon, Lautsprecher, Elektromotor.",
    "Tellurium": "Kupferlegierung, Edelstahl, Festkörperbatterie (EV).",
    "Iron Ore 62% fe": "Kupferlegierung, Edelstahl, Festkörperbatterie (EV).",
    "Magnesium": "Lenksäule, Sitzrahmen, Bremsleitungen, Bremsbeläge, Magnesiumlegierung.",
    "Gallium": "Halbleiter, LED, Funkkommunikation, Infrarotstrahlung.",
    "Germanium": "Halbleiter, LED, Funkkommunikation, Infrarotstrahlung.",
    "Manganese": "Stahl- und Eisenproduktion, Zusatz in bleifreiem Benzin, EV-Batterie.",
    "Indium": "Touchscreens, Solarmodule, Kugellagerbeschichtung, Windschutzscheibe.",
    "Polyethylene": "glasfaserverstärkte Außenteile, Kunststoff-Kraftstofftanks, elektrische Isolierung, Verpackung.",
    "Polyvinyl": "Innenausstattung, Türverkleidung, Armaturenbrett, Verkabelung.",
    "Polypropylene": "Stoßfänger-Front, Instrumententafel, Motorabdeckung, Kabelisolierung.",
    "Kraft Pulp": "Verpackung.",
    "Rubber": "Reifen, Dichtung, HVAC-System, Schläuche, O-Ring.",
    "Solar Energy Index": "",
    "EU Carbon Permits": "",
    "Wind Energy Index": "",
    "Soda Ash": "Glas."
  }
}